main_menu = "🔧Основные функции🔧"
start = "Вас приветствует Бот Scan&GO!"
translator_start = "Выберете язык, на который хотите переводить:"
translator_end = "Пишите слова или предложения для перевода:" \
                 'Чтобы закончить, напишите "Стоп"!'
scan_start = "Пришлите фотографию с текстом, который хотите перевести!"
scan_choose = "На какой язык хотите перевести текст на фотографии?"
lang_choose = "Выберете язык текста на фотографии:"
lang_choose_translate = "Выберете язык на который хотите перевести:"

about_bot = "Scan&GO - бот, который поможет переводить сообщения прямо в телеграме, не используя сторонние приложения!\n\n" \
            "Авторы бота:\n\n" \
            "Бречко Максим\nСуховилов Павел\nРудиков Илья\n\n"
